[
  {
    "id": "1764286832732",
    "date": "2025-11-27T23:40:32.732Z",
    "image": "news-1764433686812-633786762.jpg",
    "slug": {
      "tr": "is-makinalari-hayatimizi-nasil-kolaylastirir",
      "en": "how-construction-machines-make-life-easier",
      "ru": "kak-stroitelnaya-tekhnika-oblegchaet-zhizn"
    },
    "title": {
      "tr": "İş Makinaları Hayatımızı Nasıl Kolaylaştırır",
      "en": "How Construction Machines Make Life Easier",
      "ru": "Как строительная техника облегчает жизнь"
    },
    "summary": {
      "tr": "Liebherr'in inşaat makineleri programı, kapsamı bakımından rakipsizdir. Her tür ve boyutta kule vinçler ve mobil inşaat vinçlerinin yanı sıra, program hidrolik ekskavatörler.",
      "en": "The extensiveness of Liebherr's construction machines program is like no other. Apart from tower cranes of every kind and size and mobile construction cranes.",
      "ru": "Ассортимент строительной техники Liebherr не имеет себе равных. Помимо башенных кранов всех типов и размеров."
    },
    "content": {
      "tr": "Liebherr'in inşaat makineleri programı, kapsamı bakımından rakipsizdir. Her tür ve boyutta kule vinçler ve mobil inşaat vinçlerinin yanı sıra, program hidrolik ekskavatörler, tekerlekli yükleyiciler, paletli traktörler ve paletli yükleyiciler, teleskopik yükleyiciler ve damperli kamyonlar gibi çok çeşitli hafriyat ekipmanlarını da içermektedir.",
      "en": "The extensiveness of Liebherr's construction machines program is like no other. Apart from tower cranes of every kind and size and mobile construction cranes, the program includes a broad range of earth moving equipment with hydraulic excavators, wheel loaders, crawler tractors and crawler loaders, telescopic handlers and dumper trucks.",
      "ru": "Ассортимент строительной техники Liebherr не имеет себе равных. Помимо башенных кранов всех типов и размеров, а также мобильных строительных кранов, в ассортименте представлен широкий спектр землеройной техники."
    }
  },
  {
    "id": "1764286832733",
    "date": "2025-11-25T10:30:00.000Z",
    "image": "news-1764433697714-334202694.png",
    "slug": {
      "tr": "modern-tarimda-yeni-donem",
      "en": "new-era-in-modern-agriculture",
      "ru": "novaya-era-v-sovremennom-selskom-hozyaystve"
    },
    "title": {
      "tr": "Modern Tarımda Yeni Dönem: Akıllı Toprak İşleme",
      "en": "New Era in Modern Agriculture: Smart Tillage",
      "ru": "Новая эра в современном сельском хозяйстве: умная обработка почвы"
    },
    "summary": {
      "tr": "Tarım sektörü, teknolojinin hızla gelişmesiyle birlikte yeni bir dönüşüm sürecine girdi. Akıllı toprak işleme sistemleri, verimliliği artırırken çevresel sürdürülebilirliği de destekliyor.",
      "en": "The agricultural sector has entered a new transformation phase with the rapid development of technology. Smart tillage systems support environmental sustainability while increasing efficiency.",
      "ru": "Сельскохозяйственный сектор вступил в новую фазу трансформации благодаря быстрому развитию технологий. Интеллектуальные системы обработки почвы поддерживают экологическую устойчивость."
    },
    "content": {
      "tr": "Tarım sektörü, teknolojinin hızla gelişmesiyle birlikte yeni bir dönüşüm sürecine girdi. Akıllı toprak işleme sistemleri, verimliliği artırırken çevresel sürdürülebilirliği de destekliyor. Bu sistemler, toprağın nem ve besin içeriğini analiz ederek en verimli işleme yöntemlerini belirliyor.",
      "en": "The agricultural sector has entered a new transformation phase with the rapid development of technology. Smart tillage systems support environmental sustainability while increasing efficiency. These systems analyze soil moisture and nutrient content to determine the most efficient processing methods.",
      "ru": "Сельскохозяйственный сектор вступил в новую фазу трансформации благодаря быстрому развитию технологий. Интеллектуальные системы обработки почвы поддерживают экологическую устойчивость при повышении эффективности."
    }
  },
  {
    "id": "1764286832734",
    "date": "2025-11-20T14:15:00.000Z",
    "image": "news-1764433715179-242713903.jpeg",
    "slug": {
      "tr": "ayermak-2025-fuarina-katildi",
      "en": "ayermak-participated-in-2025-fair",
      "ru": "ayermak-prinyala-uchastie-v-vystavke-2025"
    },
    "title": {
      "tr": "AYERMAK 2025 Tarım Fuarı'na Katıldı",
      "en": "AYERMAK Participated in 2025 Agricultural Fair",
      "ru": "AYERMAK приняла участие в сельскохозяйственной выставке 2025"
    },
    "summary": {
      "tr": "AYERMAK, bu yıl düzenlenen Uluslararası Tarım Fuarı'na yeni ürünleriyle katılarak sektör profesyonelleriyle buluştu. Fuarda sergilenen yenilikçi diskli kültivatörler büyük ilgi gördü.",
      "en": "AYERMAK participated in this year's International Agricultural Fair with its new products. The innovative disc cultivators exhibited at the fair attracted great interest from industry professionals.",
      "ru": "AYERMAK приняла участие в Международной сельскохозяйственной выставке этого года со своей новой продукцией. Инновационные дисковые культиваторы вызвали большой интерес."
    },
    "content": {
      "tr": "AYERMAK, bu yıl düzenlenen Uluslararası Tarım Fuarı'na yeni ürünleriyle katılarak sektör profesyonelleriyle buluştu. Fuarda sergilenen yenilikçi diskli kültivatörler ve gelişmiş römork sistemleri büyük ilgi gördü. Şirket temsilcileri, ziyaretçilere ürünlerin teknik özelliklerini ve avantajlarını anlattı.",
      "en": "AYERMAK participated in this year's International Agricultural Fair with its new products, meeting with industry professionals. The innovative disc cultivators and advanced trailer systems exhibited at the fair attracted great interest.",
      "ru": "AYERMAK приняла участие в Международной сельскохозяйственной выставке этого года со своей новой продукцией. Инновационные дисковые культиваторы и усовершенствованные системы прицепов вызвали большой интерес."
    }
  },
  {
    "id": "1764286832735",
    "date": "2025-11-15T09:00:00.000Z",
    "image": "news-1764433738688-282915847.jpeg",
    "slug": {
      "tr": "surdurulebilir-tarim-cozumleri",
      "en": "sustainable-agriculture-solutions",
      "ru": "ustoychivye-selskokhozyaystvennye-resheniya"
    },
    "title": {
      "tr": "Sürdürülebilir Tarım Çözümleri ve Toprak Koruma",
      "en": "Sustainable Agriculture Solutions and Soil Conservation",
      "ru": "Устойчивые сельскохозяйственные решения и охрана почв"
    },
    "summary": {
      "tr": "Toprak sağlığı, tarımsal üretimin temelini oluşturuyor. Doğru toprak işleme teknikleri ve modern ekipmanlar ile toprağın verimliliği korunarak gelecek nesillere aktarılabilir.",
      "en": "Soil health forms the foundation of agricultural production. With proper tillage techniques and modern equipment, soil fertility can be preserved and passed on to future generations.",
      "ru": "Здоровье почвы составляет основу сельскохозяйственного производства. При правильной обработке и современном оборудовании плодородие почвы может быть сохранено для будущих поколений."
    },
    "content": {
      "tr": "Toprak sağlığı, tarımsal üretimin temelini oluşturuyor. Doğru toprak işleme teknikleri ve modern ekipmanlar ile toprağın verimliliği korunarak gelecek nesillere aktarılabilir. AYERMAK, bu anlayışla geliştirdiği ürünlerle çiftçilere sürdürülebilir tarım çözümleri sunuyor.",
      "en": "Soil health forms the foundation of agricultural production. With proper tillage techniques and modern equipment, soil fertility can be preserved and passed on to future generations. AYERMAK offers sustainable agriculture solutions to farmers with products developed with this understanding.",
      "ru": "Здоровье почвы составляет основу сельскохозяйственного производства. При правильной обработке и современном оборудовании плодородие почвы может быть сохранено и передано будущим поколениям."
    }
  }
]