[
  {
    "id": "2024120801",
    "date": "2024-12-05T10:00:00.000Z",
    "image": "diskli-kultivator.png",
    "slug": {
      "tr": "diskli-kultivatorlerimiz-ile-toprak-islemede-yeni-standartlar",
      "en": "new-standards-in-soil-cultivation-with-our-disc-cultivators",
      "ru": "novye-standarty-obrabotki-pochvy-s-nashimi-diskovymi-kultivatorami"
    },
    "title": {
      "tr": "Diskli Kültüvatörlerimiz ile Toprak İşlemede Yeni Standartlar",
      "en": "New Standards in Soil Cultivation with Our Disc Cultivators",
      "ru": "Новые стандарты обработки почвы с нашими дисковыми культиваторами"
    },
    "summary": {
      "tr": "CK serisi diskli kültüvatörlerimiz, 2,5 metreden 4 metreye kadar farklı çalışma genişlikleriyle her türlü tarla koşuluna uyum sağlıyor. Yüksek hızda çalışma kapasitesi sayesinde zamandan tasarruf ederken, toprağınızın verimliliğini artırıyoruz.",
      "en": "Our CK series disc cultivators adapt to all field conditions with working widths ranging from 2.5 to 4 meters. With high-speed operation capability, we save you time while increasing your soil's productivity.",
      "ru": "Наши дисковые культиваторы серии CK адаптируются к любым полевым условиям с рабочей шириной от 2,5 до 4 метров. Благодаря высокоскоростной работе мы экономим ваше время и повышаем продуктивность почвы."
    },
    "content": {
      "tr": "AYERMAK olarak, diskli kültüvatör serimizi çiftçilerimizin ihtiyaçlarına göre geliştirdik. CK 2501, CK 3001, CK 3501 ve CK 4001 modellerimiz, 2,5 metreden 4 metreye kadar farklı çalışma genişlikleri sunuyor.\n\nÜç nokta bağlantı düzenine asılan tek parça makine tasarımımız, hem kullanım kolaylığı hem de dayanıklılık sağlıyor. Yüksek hızda çalışabilme özelliği sayesinde, geniş tarlaları kısa sürede işleyebilir, zamandan ve yakıttan tasarruf edebilirsiniz.\n\nSon teknoloji üretim tesislerimizde, uzman mühendislerimiz ve tecrübeli teknik ekibimizle ürettiğimiz diskli kültüvatörler, Türkiye'nin dört bir yanındaki çiftçilerin güvenle tercih ettiği ekipmanlar arasında yer alıyor.",
      "en": "At AYERMAK, we have developed our disc cultivator series according to the needs of our farmers. Our CK 2501, CK 3001, CK 3501, and CK 4001 models offer different working widths from 2.5 to 4 meters.\n\nOur single-piece machine design mounted on a three-point hitch system provides both ease of use and durability. With high-speed operation capability, you can cultivate large fields in a short time, saving time and fuel.\n\nManufactured in our state-of-the-art production facilities by our expert engineers and experienced technical team, our disc cultivators are among the trusted equipment preferred by farmers across Turkey.",
      "ru": "В AYERMAK мы разработали серию дисковых культиваторов в соответствии с потребностями наших фермеров. Наши модели CK 2501, CK 3001, CK 3501 и CK 4001 предлагают различную рабочую ширину от 2,5 до 4 метров.\n\nНаша конструкция цельной машины, установленной на трехточечную навеску, обеспечивает как простоту использования, так и долговечность. Благодаря возможности высокоскоростной работы вы можете обрабатывать большие поля за короткое время, экономя время и топливо."
    }
  },
  {
    "id": "2024120803",
    "date": "2024-11-10T09:00:00.000Z",
    "image": "romork-sari.png",
    "slug": {
      "tr": "tandem-tir-tipi-romork-serimiz-tanitildi",
      "en": "our-tandem-truck-type-trailer-series-introduced",
      "ru": "predstavlena-seriya-tandemnyh-pricepov"
    },
    "title": {
      "tr": "Tandem Tır Tipi Römork Serimiz: Güç ve Kapasite Bir Arada",
      "en": "Our Tandem Truck-Type Trailer Series: Power and Capacity Combined",
      "ru": "Серия тандемных прицепов: мощность и вместимость вместе"
    },
    "summary": {
      "tr": "10-12 ton taşıma kapasiteli tandem tır tipi römorkumuz, 4 kademeli piston sistemi ve hidrolik fren teknolojisi ile güvenli ve verimli taşımacılık sunuyor. Sarı, mavi ve kırmızı renk seçenekleriyle çiftliklerinize renk katıyoruz.",
      "en": "Our tandem truck-type trailer with 10-12 ton carrying capacity offers safe and efficient transportation with 4-stage piston system and hydraulic brake technology. We add color to your farms with yellow, blue, and red color options.",
      "ru": "Наш тандемный прицеп грузоподъемностью 10-12 тонн обеспечивает безопасную и эффективную транспортировку с 4-ступенчатой поршневой системой и гидравлическими тормозами."
    },
    "content": {
      "tr": "AYERMAK römork ailesi, tarımsal taşımacılıkta kalite ve güvenilirliğin simgesi haline geldi. Tandem tır tipi römorkumuz, 10-12 ton taşıma kapasitesiyle ağır yükleri kolayca taşımanızı sağlıyor.\n\nTeknik Özellikler:\n• Uzunluk: 450-470 cm\n• Genişlik: 220 cm\n• Kapak Yüksekliği: 60 cm\n• İlave Yükseklik: 35+35+35 cm\n• Lastik Ebadı: 400/60 15,5\n• Piston Sistemi: 4 Kademe\n• Fren Sistemi: Hidrolik Fren\n\nSarı, mavi ve kırmızı renk seçeneklerimizle, hem işlevsellik hem de estetik açıdan çiftliklerinize değer katıyoruz. Türkiye genelindeki bayi ağımızla satış sonrası hizmet garantisi sunuyoruz.",
      "en": "The AYERMAK trailer family has become a symbol of quality and reliability in agricultural transportation. Our tandem truck-type trailer allows you to easily transport heavy loads with its 10-12 ton carrying capacity.\n\nTechnical Specifications:\n• Length: 450-470 cm\n• Width: 220 cm\n• Cover Height: 60 cm\n• Additional Height: 35+35+35 cm\n• Tire Size: 400/60 15.5\n• Piston System: 4 Stage\n• Brake System: Hydraulic Brake\n\nWith our yellow, blue, and red color options, we add value to your farms both functionally and aesthetically. We offer after-sales service guarantee through our dealer network across Turkey.",
      "ru": "Семейство прицепов AYERMAK стало символом качества и надежности в сельскохозяйственных перевозках. Наш тандемный прицеп позволяет легко перевозить тяжелые грузы грузоподъемностью 10-12 тонн.\n\nТехнические характеристики:\n• Длина: 450-470 см\n• Ширина: 220 см\n• Высота борта: 60 см\n• Дополнительная высота: 35+35+35 см\n• Размер шин: 400/60 15,5\n• Поршневая система: 4 ступени\n• Тормозная система: Гидравлические тормоза"
    }
  },
  {
    "id": "2024120804",
    "date": "2024-11-18T11:15:00.000Z",
    "image": "romork-2-dingil.png",
    "slug": {
      "tr": "2-dingilli-sofrali-romork-cozumlerimiz",
      "en": "our-2-axle-platform-trailer-solutions",
      "ru": "resheniya-dvuhosnykh-pricepov"
    },
    "title": {
      "tr": "2 Dingilli Sofralı Römork: Pratik ve Ekonomik Taşıma",
      "en": "2-Axle Platform Trailer: Practical and Economical Transportation",
      "ru": "Двухосный платформенный прицеп: практичная и экономичная транспортировка"
    },
    "summary": {
      "tr": "Küçük ve orta ölçekli çiftlikler için ideal olan 2 dingilli sofralı römorkumuz, manevra kolaylığı ve ekonomik kullanım avantajlarıyla öne çıkıyor. Dayanıklı yapısı ve kolay bakım özellikleriyle uzun yıllar hizmetinizde.",
      "en": "Ideal for small and medium-sized farms, our 2-axle platform trailer stands out with its ease of maneuverability and economical use. With its durable structure and easy maintenance features, it will serve you for many years.",
      "ru": "Идеально подходящий для малых и средних ферм, наш двухосный платформенный прицеп отличается легкостью маневрирования и экономичностью использования."
    },
    "content": {
      "tr": "Her çiftliğin ihtiyaçları farklıdır. AYERMAK olarak, küçük ve orta ölçekli tarım işletmelerine yönelik 2 dingilli sofralı römork çözümümüzü sunuyoruz.\n\nBu römorkumuz, dar alanlarda bile rahatça manevra yapabilmenizi sağlayan kompakt tasarımıyla öne çıkıyor. Sofralı yapısı sayesinde yükleme ve boşaltma işlemleri çok daha pratik hale geliyor.\n\nÜstün kalite malzemelerden üretilen şasisi, zorlu arazi koşullarında bile dayanıklılığını koruyor. Düşük bakım maliyetleri ve uzun kullanım ömrü ile yatırımınızın karşılığını fazlasıyla alıyorsunuz.\n\n1990'dan bu yana Türk çiftçisinin yanındayız. Ürünlerimizi satın aldıktan sonra da teknik servis ağımızla yanınızda olmaya devam ediyoruz.",
      "en": "Every farm has different needs. At AYERMAK, we offer our 2-axle platform trailer solution for small and medium-sized agricultural enterprises.\n\nThis trailer stands out with its compact design that allows you to maneuver easily even in tight spaces. Thanks to its platform structure, loading and unloading operations become much more practical.\n\nIts chassis, manufactured from superior quality materials, maintains its durability even in challenging terrain conditions. With low maintenance costs and long service life, you get more than your investment's worth.\n\nWe have been by the side of Turkish farmers since 1990. We continue to support you with our technical service network even after you purchase our products.",
      "ru": "У каждой фермы разные потребности. В AYERMAK мы предлагаем решение двухосного платформенного прицепа для малых и средних сельскохозяйственных предприятий.\n\nЭтот прицеп выделяется компактной конструкцией, позволяющей легко маневрировать даже в ограниченном пространстве. Благодаря платформенной конструкции операции погрузки и разгрузки становятся намного практичнее."
    }
  }
]
